<?php
/* @var $this yii\web\View */
$this->title = 'Главная страница';
?>
<a class="content-item" href="">О Компании</a>
<p> «О компании» - содержит краткую информацию раздела со ссылкой  «О компании» - содержит краткую информацию раздела со ссылкой  «О компании» - содержит краткую информацию раздела со ссылкой  «О компании» - содержит краткую информацию раздела со ссылкой </p>

<a class="content-item" href="">Новости</a>
<div class="new">
    <a href=""><img src="img/new.jpg" alt=""></a>
    <h3><a href="">Заголовок новости</a></h3>
    <p>Новости Новости Новости Новости Новости Новости Новости Новости Новости Новости Новости Новости Новости Новости Новости Новости Новости Новости Новости Новости Новости Новости Новости Новости Новости Новости </p>
    <a class="more" href="">Читать далее</a>
</div>
<div class="clr"></div>

<div class="new">
    <a href=""><img src="img/new.jpg" alt=""></a>
    <h3><a href="">Заголовок новости</a></h3>
    <p>Новости Новости Новости Новости Новости Новости Новости Новости Новости Новости Новости Новости Новости Новости Новости Новости Новости Новости Новости Новости Новости Новости Новости Новости Новости Новости </p>
    <a class="more" href="">Читать далее</a>
</div>
<div class="clr"></div>

<div class="new">
    <a href=""><img src="img/new.jpg" alt=""></a>
    <h3><a href="">Заголовок новости</a></h3>
    <p>Новости Новости Новости Новости Новости Новости Новости Новости Новости Новости Новости Новости Новости Новости Новости Новости Новости Новости Новости Новости Новости Новости Новости Новости Новости Новости </p>
    <a class="more" href="">Читать далее</a>
</div>
